[
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-outliner",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-code-block-enhancer",
  "obsidian-charts",
  "obsidian-plantuml",
  "obsidian-tasks-plugin",
  "obsidian-admonition"
]